
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove Tracker Button"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "トラッカーを削除ボタン";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "100038"; */
"100038.title" = "取り除く";
